---
layout: post
title: 【欧美群像】震惊，英伦四大帅哥竟同居一室（草稿）
date: 2022-01-25 01:42
categories: ["欧美群像"]
characters: ["Andrew Garfield", "Eddie Redmayne", "Robert Pattinson", "Charlie Cox"]
tags: ["草稿", "大纲"]
pov: 第三人称
origin: Lofter
long_novels: "【欧美群像】震惊，英伦四大帅哥竟同居一室"
published: false
---

\# 标题又称：震惊，蜘蛛侠、蝙蝠侠、夜魔侠和巫师竟同居一室

\# 或称：半个英伦演艺圈的故事

\# 大概会是日常系喜剧风沙雕文，想到哪写到哪

\# 人物属于他们本人，故事全部出于想象，唯一真实的是他们真的曾经同居一室

\# 会有时间线操作

\# 标题是从一篇推送借鉴过来的，实在太好笑就借用了

\# 真要打tag的话可能可以打满半个欧美圈，所以大概就不打了

\# 可能但不保证有的cp包括：加菲卷西（ME）、加菲石头姐（虫温）、斯卡曼德兄弟、Newtina、萝卜KK（暮光）、罚D、虫D

\# 可能但不保证出现的作品包括：

- 加菲：另一个波琳家的女孩、社交网络、超凡蜘蛛侠、血战钢锯岭、倒数时刻、神秘博士304/305
- 小雀斑：另一个波琳家的女孩、我与梦露的一周、悲惨世界、万物理论、木星上行、丹麦女孩、神奇动物
- 萝卜：哈利波特、暮光之城、信条、神弃之地、蝙蝠侠
- CC：星尘、万物理论、恶魔侠

\# 居然真的有人看完这么长的片头还会想看正文吗？



<!-- 正文 -->

0、

bref，





<!-- 以下是备忘可以写到的日常 -->

打游戏，健身，打球，看球，喝酒，醉酒，非常偶尔开派对

万圣节，圣诞（谁不回家），感恩节，跨年

背台词，对戏搭戏，准备试镜，穿搭意见，动作戏经验，特效戏经验，死戏怎么演

自己写剧本

被拒之后安慰，想要放弃自我怀疑时候互相鼓励（CC）

签工作室，签合同，惴惴不安

颁奖季，宣传季累瘫

看漫画，看电影，玩音乐，“我们也能组个乐队”

自驾旅行，修车补轮胎，直男的拍照技巧，死亡谷看星星，在黄石冷死

男/女朋友：煲电话粥，说话三句不离对象，或者严防死守隐瞒，“重色轻友”；担心有对象的会搬出去

整蛊

生活日常：吃饭（外卖/做饭），互相叫早，倒垃圾，洗衣服，扫地，整理房间，地板吸尘，驱虫，房租水电，雨天窗户漏水



<!-- 可以聊的话题 -->

初遇猜年龄，“你居然比我大”

（伪）地域歧视：三个伦敦人，加菲出生在LA

兄弟姐妹：加菲（1哥哥），小雀斑（2哥哥1姐姐1弟弟），萝卜（2姐姐），CC（2哥哥2姐姐）

第一次表演：加菲（高中），小雀斑（8岁，雾都孤儿），萝卜（中学毕业后剧团俱乐部），CC（？）

舞台剧：加菲（21岁，罗朱），小雀斑（20岁，第十二夜），萝卜（18岁，麦克白），CC（23岁，Tis Pity She's a Whore）

聊天时全都能脱口而出背/接莎剧

模特（小雀斑，萝卜）

广告代言，上采访/脱口秀，防剧透技巧

HP宇宙：“魔杖借我用一下”（小雀斑，萝卜）

MCU宇宙：谁反应更快（CC，加菲）

“最想拥有什么超能力”

“想成为什么样的人”，聊理想，聊未来

一起都在的作品/一起上下班对戏排练：万物理论（小雀斑，CC），另一个波琳家的女孩（加菲，小雀斑）

CC，小雀斑：关于视力（色盲vs DD的盲）

CC，加菲：一天的挨打动作戏之后浑身淤青地回家，直接躺在地毯上

